tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
brew "autoconf"
brew "automake"
brew "python@3.10"
brew "awscli"
brew "coreutils"
brew "direnv"
brew "expect"
brew "git-flow-avh"
brew "libtool"
brew "pkg-config"
brew "libidn2"
brew "gnutls"
brew "libksba"
brew "gnupg"
brew "graphicsmagick"
brew "imagemagick"
brew "libyaml"
brew "memcached", restart_service: true
brew "nvm"
brew "postgresql@12", restart_service: true
brew "redis", restart_service: true
brew "zlib"
cask "iterm2"
